¶
{0}
{1}
{2}
{3}
{4}
{5}
{6}
{7}
{8}
{9}
[START]
[END]
!
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
<
=
?
@
[
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
ª
°
´
º
à
á
â
ã
ç
é
ê
ë
í
ó
ô
õ
ú
•
♥
♪
♬
eu
você
não
que
um
##s
meu
isso
está
para
com
uma
bem
nome
me
por
estou
ele
muito
como
tudo
se
vou
oi
tem
bom
vamos
seu
vai
mais
te
minha
dia
quero
sou
amo
ela
aqui
mas
foi
sua
tenho
boa
fazer
agora
sim
quer
##r
hoje
##m
casa
só
pode
questão
noite
qual
são
libras
##do
já
gosto
ser
sei
ao
posso
deus
olá
ir
vocês
feliz
então
nada
onde
eles
todos
era
sabe
vc
certo
preciso
mãe
##ndo
nós
trabalho
amor
##u
anos
sobre
esse
falar
quem
mim
estava
também
coisa
melhor
essa
vida
disse
ou
ver
##da
assim
acho
##a
sempre
porque
novo
favor
tão
precisa
ter
tarde
lá
estão
##am
pai
amigo
comigo
##i
sem
verdade
##mos
##ia
##o
amanhã
nunca
estamos
mesmo
cara
faz
parece
temos
linda
ainda
esta
##ção
disso
pessoas
##es
isto
dizer
voce
legal
obrigado
algo
gosta
##l
ajudar
jesus
ótimo
senhor
##mente
depois
##nte
dois
pouco
saber
comer
semana
claro
fazendo
ficar
há
problema
família
tinha
coisas
carro
até
hora
tempo
brasil
dinheiro
trabalhar
mundo
escola
lindo
##to
filho
##e
dormir
quando
fez
apenas
curso
##ta
aprender
dele
história
hugo
##á
nossa
tá
##va
homem
podemos
vem
mulher
queria
amigos
nosso
ano
quê
aconteceu
aula
estudar
sair
veja
alguma
conhecer
seja
desculpe
pessoal
sinal
querida
importante
lugar
este
festa
gente
seus
sinto
##ra
prazer
professor
##ar
cidade
primeiro
sabia
outro
todo
aniversário
meus
obrigada
embora
acha
café
feira
pessoa
fala
somos
##mento
ontem
professora
paulo
##te
faça
nem
talvez
##na
ajuda
##ei
tomar
medo
horas
nisso
##no
dela
empresa
outra
##dor
amiga
adoro
foram
##ão
dias
estar
##ado
##ções
aí
mamãe
##is
educação
ama
irmão
grande
olha
bonita
chamo
deve
antes
sala
conheça
falta
precisamos
coração
##0
##ca
##os
ok
paz
parabéns
falando
conversar
difícil
10
crianças
fiz
será
lo
rápido
site
telefone
dor
##das
papai
errado
muita
nova
cursos
dar
natal
moro
água
comprar
fim
vão
cor
sexo
tipo
entrar
música
notícias
##tar
olhe
pegar
bonito
certeza
filme
triste
demais
duas
logo
momento
saudades
##co
juntos
qualquer
diz
cachorro
estudo
fora
manhã
fica
rio
especial
podem
fui
tenha
##la
venha
voltar
banheiro
cabelo
realmente
diga
frio
prova
minhas
entendo
faço
vindo
diferente
saúde
ouvir
namorado
poderia
todas
ótima
2017
jantar
quase
três
volta
##em
##emos
direito
filha
pensar
tentando
##so
fale
fome
sorte
idade
praia
##tivo
filhos
grupo
indo
número
reunião
tu
comida
gostei
viu
espero
nao
##idade
deixe
futebol
fácil
gestão
ola
sinais
toda
##dos
negócios
pare
pergunta
ruim
usar
jogar
programa
segunda
seria
##h
parte
primeira
surdo
##de
começar
contar
loja
plano
sério
casamento
idiota
mora
alguém
bebê
cinema
consigo
gostaria
vez
mês
##ma
##ro
escolha
espere
garoto
suas
tchau
atendimento
chato
ideia
segurança
viajar
aplicativo
estado
parar
cabeça
elas
outros
##1
##n
abençoe
aprendendo
##sa
achei
daqui
final
foto
##go
acessibilidade
boca
desculpa
projeto
quarto
serviços
sistema
feio
fique
minutos
ninguém
porta
##lo
aquele
jeito
negócio
oh
ficou
informações
nenhum
problemas
acabou
caixa
esperar
odeio
via
##io
casar
cuidado
morreu
ta
##rar
jogo
ônibus
##nto
deixa
domingo
celular
chama
chuva
irmã
tentar
tô
##ir
metrô
pronto
conhece
culpa
informação
ler
quantos
querem
querido
saiba
teu
##ria
azul
mudar
presente
faculdade
la
quanto
vir
vídeo
##nta
caso
entendi
mal
tecnologia
##9
##iro
##que
00
ah
alguns
emprego
engraçado
internet
lista
rua
acredito
cadê
deu
entre
estranho
igreja
língua
surdos
teve
##lar
acontece
banco
chocolate
dançar
sente
certa
frente
maravilhoso
marido
sábado
vejo
beijo
brincar
eventos
razão
roupa
vi
vá
área
branco
clique
menina
menino
alagoas
cama
chata
chegar
janeiro
livro
pedir
pesquisa
cedo
esperando
médico
##ga
##inha
##tiva
conta
ei
empresas
luz
pensei
simples
teste
##ista
banho
conheço
deles
ensino
garota
veio
chegou
pensando
trânsito
aos
atenção
encontrar
meio
muitas
social
##tado
andar
assunto
calma
equipe
exemplo
sozinho
divertido
espera
idéia
perto
saudade
##ça
chega
conseguiu
encontro
google
namorada
resposta
valor
##ce
##ira
##p
##ço
dentro
olhos
querer
sucesso
esposa
essas
hospital
lei
livre
mão
poder
trabalhando
centro
contra
cultura
deixar
pais
perfeito
tv
acesso
gato
tive
têm
##4
acontecer
esses
menos
20
2016
beber
bolo
brincando
corpo
mil
perder
precisar
sol
##ente
busca
futuro
mercado
qualidade
resultado
sul
trabalha
15
agosto
cada
meses
quente
sentir
##2
assistir
conseguir
criança
governo
possível
preço
seguro
##gem
##ência
amar
ana
consegue
continuar
incrível
licença
maria
nossos
sono
##car
##gar
caminho
estação
falou
gay
guarda
joão
local
produtos
projetos
respeito
sonho
##ada
##t
aonde
gostar
jeová
sabem
sentindo
sexta
##ne
dê
data
entender
inteligente
lado
online
presidente
senac
serviço
vezes
##inho
##nha
##ntes
comunicação
confira
contato
ti
viagem
algumas
cliente
doente
dá
lembra
melhores
segundo
alunos
bola
mostrar
muitos
novamente
quiser
verde
##é
ali
cristo
fotos
namorar
portal
significa
forte
pizza
profissional
quis
shopping
acontecendo
acordo
algum
almoço
apartamento
boas
cartão
dados
desenho
gostou
leite
mulheres
outras
##nda
bairro
desenvolvimento
fazem
férias
houve
inglês
investimento
normal
palavra
rede
bolsa
distância
papel
polícia
##3
##ha
##vo
devagar
falo
faria
horrível
pena
próximo
senhora
visita
##izar
##nho
##tão
##y
administração
central
cerveja
começou
funciona
maior
regras
tanto
volte
##as
##me
##ou
30
abril
carne
chance
feia
forma
geral
graduação
levar
olhar
vagas
##d
beleza
feito
inscrições
morrer
pagar
sendo
texto
dicas
dizendo
estavam
jovem
ligar
mesa
pense
pior
##mo
##re
carteira
olho
prefeitura
procurando
to
universidade
##ário
entende
pegue
sentido
viver
##gado
##ões
agenda
chefe
conteúdo
esqueci
evento
falei
graça
leia
passar
vendo
##c
##res
causa
conversa
céu
sp
##se
##ê
continua
espaço
federal
morte
novos
porto
pão
vontade
##z
##ável
acidente
aquela
atrás
consegui
escritório
longe
mesma
municipal
olhou
pois
quatro
sociedade
surpresa
##6
##ação
##ba
##iu
burro
folha
homens
jardim
louco
nota
rosa
voz
##ina
25
ai
arrumar
desconto
ensinar
entendeu
esquecer
existe
ganhar
lembro
maravilhosa
mensagem
ouvi
preto
senti
velho
##bo
##ido
##sse
animais
computador
eram
livros
mar
moda
nenhuma
rei
sozinha
surda
##er
##rado
##ã
18
acesse
acreditar
aluno
campo
cozinha
gostoso
igual
inscrição
passear
##ito
##nar
12
ar
escrever
estudante
pagamento
pegou
ponto
precisam
respondeu
time
veículo
virtual
adorei
aulas
clientes
decisão
diferentes
havia
setembro
##5
apresentar
atividade
código
engenharia
fico
matemática
minuto
nacional
outubro
produto
terra
total
##tica
##ve
##za
##ária
11
cantar
chave
deveria
hotel
interessante
jornal
meninas
mudou
norte
palavras
pedro
processo
senha
show
teatro
##izado
##jo
biblioteca
contou
digo
esqueça
facebook
novidades
trem
vê
último
##via
abrir
crédito
fiquei
guerra
ia
inclusão
mãos
planos
quais
real
receber
roupas
sangue
santa
tia
vivo
vovó
##le
abraço
agrada
aquilo
brasileira
cansada
ex
passado
perguntou
redor
sites
##tou
breve
carnaval
dessa
explicar
terrível
##ando
##cia
##ico
avião
belo
consulta
continue
exatamente
fosse
gostosa
guia
louca
março
morar
morto
motivo
nesta
policial
público
resultados
sentar
situação
televisão
##7
advogado
bons
cansado
clube
ouviu
promocional
santo
segredo
vestido
vista
##nça
##ula
2014
apoio
bíblia
cheiro
conselho
controle
desde
erro
gostam
mae
matar
nasci
novembro
país
política
programação
vídeos
##ns
amei
atrasado
cinco
conosco
crime
desse
marketing
motorista
nessa
neste
perguntar
português
restaurante
talk
vendas
##eira
##g
##ita
##nado
##po
##rio
##tura
almoçar
barra
cavalo
compras
conte
documentos
experiência
expressão
física
ja
maceió
partir
perdeu
preso
procurar
profissão
raiva
seguir
sete
som
somente
vermelho
vim
##eta
##tório
copo
durante
hand
irei
nossas
preocupe
queremos
##nde
##ntar
##tação
agradeço
alegria
arroz
beijos
chamar
deficiência
descansar
doce
exame
fazemos
fogo
ligue
memória
parque
perdi
sorvete
vaga
última
##b
##ização
##ição
##lado
##pa
##ram
##sar
##tos
cadastro
descobrir
desculpas
junho
notícia
pensa
piada
precisava
risco
terça
##8
##dores
2015
21
22
24
avaliação
beijar
bela
brincadeira
começo
comunidade
desejo
diferença
email
endereço
escolar
esquerda
fevereiro
filmes
flor
linha
ouça
pedagogia
pedido
princesa
produção
professores
rosto
série
tradutor
transar
##ino
##pe
alto
arte
bravo
bunda
campanha
digital
garotas
globo
ideias
nesse
oportunidade
pediu
podia
trouxe
##cer
##cha
##cido
##são
##ura
##ô
achou
acredita
ambiente
apresentação
cabo
diretor
dormindo
escolher
fofo
grávida
inovação
jogos
laranja
lucas
resolver
saia
saiu
web
##nos
##par
##tinho
alfabeto
amigas
artur
brasileiro
buscar
direita
dirigir
excelente
fechar
imagens
lixo
los
meia
nascimento
ocupado
região
tua
vale
vergonha
vários
##cional
##dar
##logia
14
aceitar
amizade
aranha
arma
bastante
bater
detalhes
dez
exclusiva
geografia
jovens
junto
mapfre
necessário
quarta
visitar
##dora
##gue
##zinho
16
arco
calor
compra
comprou
depende
esporte
estuda
existem
lua
maquiagem
museu
nasceu
nele
parecia
passo
pega
pele
pensou
pista
primo
páscoa
salvador
secretaria
verão
vinho
##bilidade
##sta
##tico
acessível
blog
candidato
chão
comprei
horário
iremos
julho
lembrar
lojas
mapa
matou
profissionais
puta
reais
sociais
teremos
vampiros
##al
##eiro
##ica
##jar
##nia
##tada
40
carros
casado
cuidar
direitos
escute
estados
familia
força
importa
impossível
irmãos
novas
participar
sabemos
sapatos
uso
valeu
vampiro
voltou
##cado
##cio
##iar
##ismo
##ite
##ja
##ntado
13
acontecido
agradecer
anjo
banana
bebida
chegando
devemos
dezembro
entrevista
estágio
feriado
infantil
loucura
luta
olhando
oportunidades
perguntas
quebrou
responsabilidade
sai
sorriso
suco
viado
único
##k
##mentos
##çar
17
90
ajude
calendário
chorar
chá
comece
dentes
destino
empreendedor
felicidade
frutas
gerais
interesse
ligou
macaco
mail
material
objetivo
penso
pé
quinta
rafael
silêncio
tente
teria
##gens
##rido
##ter
##vam
##ância
23
abertas
aeroporto
aviso
brava
bruno
cadeira
caiu
carta
casada
civil
comum
contigo
cu
currículo
devia
dúvida
edital
errada
fugir
fé
intérprete
lavar
multa
ouvindo
parem
peguei
pequena
proposta
próxima
revista
seis
vender
vestibular
árvore
##amento
##indo
##lidade
##ncia
##tes
##um
##vida
achar
amém
ciências
completo
cores
crise
direção
funcionar
madrugada
mau
modelo
momentos
obrigatório
opinião
processos
pós
salão
sentiu
sonhos
tradução
turismo
##00
##nder
##ver
2013
acabar
aceita
américa
aprendi
auxiliar
av
costa
dança
dormi
esteja
galera
gostando
histórico
horizonte
início
manda
perfeita
relacionamento
semanas
semestre
terminar
tocar
trazer
técnico
##dinho
##dição
##mar
##tre
##tro
2018
26
31
alegre
arquivo
básico
camisa
carinho
caro
contrato
dan
dormia
energia
entra
estrutura
felizes
fizemos
greve
grátis
letras
lógica
merda
militar
moto
ouro
peixe
pequeno
pronta
recursos
serra
solteiro
solução
super
testemunha
vindos
volto
##che
##cular
##inar
##nada
##rão
##udo
##vado
##var
##ível
50
abaixo
carlos
criou
cultural
dente
desistir
devo
ensina
estudos
frango
fundo
imagem
john
mentira
médio
obras
opções
própria
responder
salário
tema
verdadeiro
visão
viva
##bra
##tando
##ti
##tido
##ém
abertura
assistente
avó
baixo
cadastre
companhia
conheci
dizem
dólares
esperou
estilo
fiscal
ganhou
glória
grosso
importância
internacional
larissa
lição
maioria
mato
mostra
pastor
preferida
receita
reino
salvar
sinistro
suficiente
valores
venda
##rou
##tivas
acordar
adorar
assistindo
açúcar
barco
bora
começa
devem
dono
download
encontrei
enem
escuro
fumar
geração
johnny
juiz
mac
majestade
mudo
máquina
preocupado
pública
relação
saindo
sede
sido
sopa
vencer
vitória
##ador
##cial
##ece
##gia
##gou
##nas
##oso
admiração
artigo
avon
baixar
cachorros
caras
cheguei
comeu
criação
câncer
digite
estávamos
fato
favorita
gabriel
identidade
justo
leve
limpo
linguagem
londres
lutar
melhorar
missão
morre
núcleo
números
paciência
passa
pontos
programas
provas
regra
saco
selecione
sistemas
soluções
tentação
tipos
trocar
turma
verificar
##cida
##dade
##dia
##f
##ndido
##nismo
##nista
##rando
##tra
aberto
alta
ambos
animal
apaixonada
cuida
deixou
disciplina
especiais
esperança
espírito
esqueceu
eua
firme
josé
leitura
limite
mente
muda
passada
passagem
passou
peça
placa
planejamento
página
quadro
sebrae
seguros
setor
superior
tio
tito
tranquilo
usando
velha
única
##be
##culo
##dido
##ento
##ho
##lha
##nio
##rada
##tor
##ó
aborrecido
apaixonado
art
associação
bar
barriga
cair
carreira
casal
conhecimento
conhecê
desafio
disponível
evitar
felizmente
formas
instituto
justiça
leão
marca
merece
orgulho
ovo
parceiro
parou
pego
prazo
preocupada
principal
prometo
pó
responsável
subir
vento
voto
óculos
##ais
##bre
##fa
##ida
##lia
##rica
##tizar
##uta
##º
abraçou
adora
agradeça
aliás
artista
atividades
batata
camila
chorando
cigarro
complicado
comunicar
concurso
consideração
correr
câmera
deste
dúvidas
espanhol
farei
faremos
formação
frase
interior
iria
irá
jamais
lima
mia
milhões
oficial
oração
papo
parecem
perfil
povo
prima
prédio
puxa
relatório
tirar
toma
trabalhe
unidade
usa
vendedor
##cionar
##cou
##dura
##enta
##im
##iva
##nse
##ste
##x
##íamos
ajudá
amarelo
bateria
bicicleta
braço
caminhão
certamente
completa
coragem
corrida
design
deusa
dorme
droga
entrega
festas
fiel
fizeram
george
grau
insiste
limpar
lápis
manual
maçã
monte
namorados
noiva
né
ocupada
ouvinte
pipoca
presentes
relaxar
terá
união
vcs
virgem
visual
ética
##cimento
##dio
##he
##ias
##lamento
##por
##sso
##tas
##tia
##tivos
##urar
##vi
100
19
academia
alerta
ação
basta
bombeiro
cala
cena
ciência
colocar
corinthians
dama
deseja
diria
documento
elizabeth
esportes
favorito
feijão
fernando
fhc
fotografia
fruta
ganha
habilitação
humanos
imediatamente
km
liberdade
marcos
moça
novidade
paixão
período
porquê
presença
prática
próprio
queijo
rindo
secretária
tentei
terminou
use
velocidade
##iam
##ri
##tá
##ulado
##ure
##çado
acredite
anoitecer
após
assista
atraso
briga
carrinho
categoria
cima
compre
condições
condutor
copa
cortar
dedo
deficiente
diversão
doido
economia
encontre
escreveu
esperto
gentil
gordo
grupos
império
intervalo
juro
marco
ministro
nervoso
opção
perguntei
perigoso
peso
preocupar
psicologia
rapazes
relógio
soltou
tentou
treinamento
unidos
venham
##dinha
##dão
##ge
##grafia
##iga
##ima
##izada
##nciar
##nso
##ntou
##tima
##tável
##ular
##ulação
##vido
000
01
aceito
acham
além
atriz
batida
bolsas
branca
cancelar
congresso
câmara
deputado
divertir
dona
entrada
falso
ficaram
finalmente
garotos
graças
humor
inteiro
levantar
lindos
macarrão
manter
mariana
medicina
molho
movimento
mundial
natural
oferta
olhem
particular
porco
preguiça
publicidade
rainha
retrato
sapato
seguinte
sejam
soube
supermercado
urso
video
violência
##ciar
##feito
##guei
##har
##ide
##lada
##minar
##mou
##nou
##ota
##sões
##teiro
##tida
##uma
##xa
##zar
##ze
##ás
28
60
aberta
acorda
adeus
ajudando
americano
argentina
armas
aspecto
bebidas
caderno
chamava
chaves
coco
contrário
conversamos
custa
cá
desligar
destaque
divertindo
durma
esperem
estrela
fila
gatos
gostava
grandes
herói
histórias
indivíduo
item
jogador
julia
leis
ligo
limpeza
maio
mandar
maneira
minas
natureza
passageiro
poesia
poucos
prato
preparar
pressão
principais
quantas
roberto
santos
tirou
tivemos
troca
vias
vila
##cão
##deira
##fo
##gas
##ola
##queiro
##ração
##sos
##vio
##xo
acabei
aproveite
atender
auto
bahia
base
bebês
bobo
cabelos
campeonato
caneta
capacidade
casaco
comi
conhecia
consertar
deitar
disposição
doida
encontrou
enfermagem
engraçada
entenda
estadual
estudando
feminino
filmar
ganhei
gol
humano
legais
luiz
mande
mestre
modo
monstro
mordeu
namoro
odeia
organização
parecer
posto
praça
propaganda
provar
realidade
repetir
responde
serão
sinalização
traduzir
tribunal
técnicas
vaca
ótimos
##ados
##cionado
##ecer
##iado
##ie
##il
##istas
##mentar
##nei
##osa
##ído
##ônia
27
ambiental
análise
app
avenida
botão
bêbado
capitão
cheio
cirurgia
clara
começando
confiar
contas
cozinhar
creio
criar
defesa
drogas
entendendo
estranha
estratégia
exposição
fabricação
falamos
ferro
ficando
fio
for
fronteira
imprensa
inimigo
janela
joey
laboratório
ligação
mudei
ordem
parada
pau
paula
pedi
peço
policiais
prefiro
péssimo
queda
rapaz
resto
saída
siga
simplesmente
tamanho
tela
tentativa
terceiro
thiago
táxi
vó
youtube
zona
últimas
##cho
##cos
##fre
##je
##leta
##los
##mado
##nca
##ncial
##ng
##smo
##tário
##ui
##ª
200
29
abraçar
acompanhar
adoram
agente
anda
apagar
aposto
atitude
atrasada
biscoito
cobra
cocô
colega
colher
come
comecei
compromisso
confuso
construção
controlar
cuidados
culto
deficientes
delas
delícia
demitido
demora
desligado
esperava
estrada
explica
extensão
exterior
financeiro
galeria
gerente
hospedagem
importantes
introdução
judas
letra
liga
line
lula
maconha
mala
menor
ministério
mordida
máximo
namora
novela
nível
on
padrão
painel
parceiros
parede
passageiros
pecado
peito
perdido
pia
presos
procura
proibido
proteção
péssima
regime
registro
registros
renda
rápida
saiam
seleção
silva
tenta
tom
tratamento
vamo
vinda
várias
##ações
##ci
##creto
##des
##dir
##gação
##gura
##iana
##ine
##nce
##nhe
##ras
##roso
##ssar
##tária
##uda
##uido
##ística
##ólogo
03
abraços
acontecimentos
acordei
adaptação
adicionar
alemanha
amanha
aparece
arquitetura
artigos
assinar
barulho
bateu
blusa
brinquedos
cansei
cidadão
colegas
concordo
conversando
descer
escuta
escutar
estacionamento
fantasia
fazenda
fernanda
fomos
funcionando
funcionários
função
garantia
gorda
gritou
imensa
imposto
lendo
maluco
marcelo
mochila
morango
mudança
namorando
nariz
observa
oficina
ouvido
passeio
paulista
pelos
perdendo
pergunto
preconceito
pressa
rádio
senador
sentimento
sofá
sumiu
tal
terremoto
trabalhos
tênis
unidades
urgente
vazio
vejam
veículos
whatsapp
últimos
##cando
##lho
##nando
##nsão
##tante
##tismo
##trar
##vação
02
abra
agradável
aluguel
amava
aparecer
aproveitar
artes
brinquedo
calça
camiseta
colar
colo
comando
comentários
comercial
compartilhar
conceito
condicionado
conseguimos
convidar
convite
dessas
disco
discurso
disponíveis
ead
entregar
enviar
esconder
estive
estrelas
felipe
fonte
fundamental
game
grave
gravidade
imaginar
interessa
inverno
lanche
legislação
liguei
locaweb
luiza
materiais
milagre
morrendo
mortal
mudando
nervosa
nove
oie
oscar
pagode
pintar
precisando
prefeito
proteger
prêmio
pôs
quieto
rock
sao
servir
sorrir
suspensão
terminei
tome
trabalhei
traz
título
usuário
##99
##agem
##ela
##gada
##ilo
##itado
##ião
##las
##mão
##nga
##nhado
##nção
##nções
##ral
##ramento
##rei
##sado
##sto
##ulo
##vel
abre
acessar
adriana
amamos
analista
atrasar
atual
aumentar
banda
barreira
beba
beija
bicho
cadastrar
canal
carvão
chamada
chamou
chapéu
chateada
chover
cnh
contabilidade
cuido
cú
dali
dando
de
descanso
destruição
dificuldade
doença
duração
ed
esquece
estaria
etc
fantástico
feita
festival
firmeza
folga
funeral
haver
horários
inferno
inicial
luzes
manga
manteiga
mestrado
moeda
morreram
mostre
médicos
naquele
oito
olhei
operação
orientação
palestra
palmeiras
pedra
pequenos
porém
possibilidade
primavera
redação
respeitar
responda
ricardo
ridículo
romano
sabor
secreto
si
socorro
sons
tarefa
tempos
tenham
tido
treinar
virar
vítima
zero
##cação
##cionais
##duzir
##era
##este
##gando
##gio
##logista
##ngue
##pado
##quia
##reia
##rito
##rra
##rá
##uja
##ú
35
abro
acaba
adequada
administrativo
adultos
agência
aline
altura
alvo
amigão
apoiar
aumento
avô
bagunça
baixe
certificado
chamado
cheque
circulação
cola
comemorar
concepção
contratos
damos
decidir
delicioso
desses
divertida
dizia
doces
dom
dra
emergência
escrevi
estará
estúpido
felicidades
flores
formatura
fortaleza
garrafa
gata
inscreva
júlia
lhe
libra
mano
matrícula
mel
meninos
mensagens
mentir
michelle
motor
musica
mães
nascer
neve
nojento
nos
oral
orar
organizar
parceria
passei
pasta
percebi
perfeitamente
pinto
privacidade
prontos
quebra
rato
redes
remédio
respirar
revólver
romântico
rural
safado
saudável
senta
tanta
taxa
terminal
tristeza
utilizar
virou
óbvio
##alho
##bi
##bia
##cao
##ceu
##dem
##diar
##en
##ila
##istência
##itar
##ize
##lmente
##mitir
##ndia
##nir
##ntando
##quei
##rto
##rência
##timo
##ual
##usto
##w
##áveis
acalme
adoraria
aguarde
al
aliança
alimentação
alimentos
andando
anjos
assistência
assustador
através
atualmente
bloco
bombeiros
bota
capaz
chame
chegam
cheia
chora
coca
coelho
coma
correto
correção
cruz
demorar
dever
disseram
dora
editar
elétrica
empresarial
emprestar
enfermeira
enfim
especialmente
espinha
estarei
estiver
estás
faca
febre
fechado
foco
fofa
fred
fruto
fugiu
gado
guardar
guilherme
hem
henrique
idiotas
informática
ingresso
institucional
instituição
investigação
leva
li
lindas
link
mama
mandei
maravilha
marrom
mata
miguel
montar
mortos
mudanças
necessidade
nela
notas
nº
passando
pede
perna
pernas
perspectiva
pescoço
piso
planeta
pneus
pobre
portuguesa
preocupação
prestação
provavelmente
rancor
recado
relaxe
salada
segura
senhores
sentem
sento
sexual
sr
suspeito
sábia
séculos
teoria
tiver
tivesse
toalha
técnica
vestir
voar
ótimas
##el
##fe
##gido
##gir
##gão
##has
##iano
##ificar
##lante
##lógica
##mas
##ncar
##ndência
##ni
##nica
##ps
##rir
##tados
##terno
##us
##uto
##v
##ório
abacaxi
agarrar
aparelho
aracaju
assalto
atrapalhar
atualização
auditório
borracha
calcinha
cartas
colégio
combater
combinar
comentário
confia
confie
coordenador
correndo
curioso
curtir
curva
darei
decoração
desejar
discussão
duro
empreendedorismo
encerrar
escada
fazia
foda
formulário
fria
gasolina
identificação
imagina
impressão
imóveis
incêndio
interessado
jogadores
lazer
lugares
machado
magro
mentiu
morta
mostrei
noivo
obrigatória
oferece
olhada
padre
pato
pedaços
pergunte
piscina
poema
pouquinho
prisão
propósito
príncipe
pude
puder
recebi
referência
relações
revolta
rico
sanduíche
seguida
so
sococo
software
sombras
talento
td
tinham
traga
transmissão
tuas
vencimento
vidas
vinte
violão
vira
és
##20
##60
##agens
##ano
##ativo
##bar
##bora
##correr
##cá
##eia
##elado
##ena
##entar
##fício
##grar
##gua
##ilar
##imento
##ing
##leto
##lina
##lismo
##mica
##namento
##ndente
##nizar
##ntos
##nária
##quete
##rinha
##sia
##stado
##tei
##tina
##tração
##tuar
##udio
##uo
##xe
##ânico
##ólica
1º
32
70
acalmar
acessórios
agitado
agonia
alice
antiga
antigo
aposta
aprenda
armário
assembléia
assuntos
ator
bacana
barato
boi
bradesco
brasília
cabe
capital
chateado
cia
clima
comentar
comércio
construir
cão
depressão
diretoria
disciplinas
dourada
dói
educacional
empregos
escrito
espanha
europa
exames
exemplos
exercícios
expliquei
falava
familiar
farol
filosofia
fuder
funcionou
funcionário
galinha
geladeira
gelo
grama
gratuito
gravata
gritar
idiomas
implacável
imunidade
ingressos
israel
juntas
jéssica
kkk
ladrão
leonardo
letícia
limão
literatura
loucos
luto
machucar
malas
marcas
masculino
medalha
menininha
máscara
nisto
nordeste
obra
oeste
opiniões
orgulhosa
orçamento
ossos
ovos
pago
pessoalmente
porra
praticar
prestar
prof
quebrado
recebeu
recife
respostas
roubo
sabendo
segure
seremos
servidores
sofrer
termina
terno
transporte
us
vermelha
vice
vive
vovô
época
##15
##bando
##char
##cinha
##cionados
##der
##ene
##ficante
##fico
##gra
##letas
##li
##lice
##mia
##mita
##mônio
##nais
##neo
##nhos
##nidade
##rata
##rcio
##rda
##rdar
##sidade
##sio
##sivo
##tendo
##tir
##tividade
##tória
##ulso
##vas
##vão
##ético
##ína
##íssimo
2012
45
80
acompanhe
ajudou
apareceu
aqueles
arthur
assassinato
bate
bebe
biologia
bolso
bonitos
calmo
camarão
carona
casas
chances
churrasco
comendo
computadores
computação
confiança
conhecem
consumo
contexto
corrente
cícero
cópia
davi
dentista
descobri
desculpem
detetive
dirigindo
diversos
doendo
dormiu
dou
dupla
elétrico
embaixo
encontramos
enorme
enquanto
escolheu
estes
esteve
estética
faixa
faleceu
fará
ferramenta
florianópolis
francisco
fórum
garagem
garganta
gratuitos
higiênico
historia
infração
inocente
interromper
inveja
investimentos
janelas
joga
juros
logística
massa
matriz
mentindo
metade
mouse
mágica
naquela
normas
observar
oferecer
orgulhoso
paris
pausa
pensado
percebeu
pesquisas
posição
próximos
reclama
recuperar
reduzir
reflexo
renovação
reza
ronaldo
sabão
segundos
sentia
sócio
teia
terror
tomou
torneira
tradicional
venceu
vidro
vivendo
voltem
vós
xixi
york
##17
##27
##45
##85
##90
##amente
##berta
##bu
##cínio
##damente
##ear
##ense
##ferir
##giar
##goa
##isto
##itou
##jado
##mico
##minado
##nagem
##ndeu
##ndi
##nete
##nhar
##nomia
##ntada
##ntário
##otação
##pero
##rdo
##regado
##reira
##rizar
##tal
##tam
##tero
##ume
##una
##unda
##ês
##í
##ício
##íveis
33
38
absoluto
aceite
acordada
amarela
anúncio
aplicativos
artistas
assine
bb
boleto
brigar
brilhante
bumbum
básica
cade
candidatos
capa
características
caralho
categorias
cerca
chagas
china
chocada
chovendo
colheita
comissão
completamente
comprovante
concluído
confio
conseguia
conseguiram
criatividade
debate
demissão
descobriu
descrição
despesas
desta
detran
divisão
diário
doutor
doutorado
dádiva
editais
equipamento
escovar
escreve
espelho
estragar
estude
exploração
faltou
familiares
fatal
façam
feneis
ficará
finanças
gols
gravar
havendo
honra
ideal
ilegal
impressionante
industrial
informe
iniciar
jorge
jundiaí
jurídica
kkkk
lar
longo
love
mantenha
marcar
matéria
medida
meias
michael
modalidades
mr
médica
nadar
neto
nomes
paciente
padrinho
paga
pedindo
pensam
perigo
poderá
poxa
prepara
preta
pré
pt
puro
quantidade
queixa
receba
recebe
recepção
remoção
revolução
risadas
sal
signo
sob
telhado
temporada
termos
testemunhas
teto
top
toque
totalmente
trás
turno
venho
verdadeira
visitas
vizinho
voltei
xícara
zoológico
áreas
##10
##19
##30
##40
##94
##ana
##ara
##ata
##aí
##brar
##cendo
##ciado
##ciente
##cionada
##cioso
##cto
##di
##dida
##diu
##fiar
##hado
##ificações
##ineiro
##inhos
##iros
##j
##ke
##ler
##lhar
##man
##nco
##ndar
##nização
##onha
##ope
##ote
##parecer
##perado
##plicação
##rico
##rre
##rtar
##sou
##ssada
##stra
##tações
##tização
##tuais
##tuto
##tália
##ucar
##ude
##uir
##uição
##uso
##usão
##zado
##ático
##ânea
##ída
##ília
##ístico
04
47
500
99
acontecerá
aflito
alcance
alma
amam
ambulância
auditivo
bala
batalha
benefícios
besteira
bia
boné
brinde
cai
caminhar
campus
cego
certidão
chegaram
chiclete
civilização
comandante
combina
começamos
concordou
confusão
conquista
consiste
continuou
crescer
cria
crê
delegacia
depressa
descubra
desculpar
desenvolvido
desligue
diante
disponibilidade
dobro
dr
eletrônica
elevador
engenheiro
envie
envio
escova
especialização
face
financiamento
flash
floresta
freio
funcionamento
gostamos
governador
gratuita
grita
grito
imagine
imóvel
inteira
jaqueta
jennifer
juventude
leitor
lembre
liderança
limites
luana
maldito
maluca
manutenção
marinheiro
massagem
missa
motivos
mudam
mínimo
navio
negativo
objetivos
oii
palestras
participe
passava
plástico
positivo
poupança
preparado
pretende
preços
promessa
prometeu
promoção
prêmios
psicológico
pênis
refrigerante
relatórios
religião
repita
respondi
rica
risada
rj
ruins
salvou
satisfação
satisfeito
saído
selvagem
servidor
solicitação
substantivo
sugestão
suporte
temer
templo
terminamos
testes
teus
torta
tínhamos
uniforme
urbana
vagabundo
vos
votos
##23
##29
##61
##67
##89
##91
##92
##95
##aio
##ante
##bral
##bração
##cate
##cente
##ciais
##ck
##cula
##dado
##duzido
##dução
##ecimento
##endo
##enha
##ensão
##fado
##far
##ficar
##forme
##gica
##grama
##iche
##imar
##in
##inado
##inja
##lando
##lação
##les
##lica
##lio
##lir
##mem
##mitida
##nal
##ncha
##nciais
##ndão
##ner
##nhada
##nhei
##oar
##ologia
##plicada
##plicar
##quinho
##quência
##rimente
##rita
##rvo
##ssão
##teria
##tidão
##tério
##uem
##uidade
##uito
##uiu
##ultar
##up
##uro
##uxo
##ução
##vada
##vidas
##ática
##ântica
##ícia
05
2010
300
55
acessíveis
acordou
adaptar
adivinhar
advertência
alterar
anual
aprendizagem
assustada
ate
autor
açaí
ações
bancos
bandeira
bomba
boneca
brasileiros
bruxa
calar
campeão
canta
capacete
caramba
cargo
carvalho
casados
cd
cidadania
cidades
circo
compartilhe
conceitos
conclusão
conduta
contente
continuem
coro
correta
cruzeiro
cunhado
curta
custos
decide
declaração
defender
demitir
devolução
devolver
dica
diego
diretora
discutir
divulgação
econômica
educado
eletrônico
emoção
empreender
empréstimo
encontra
entrou
escapar
escolhi
escreva
espaços
estaremos
estarão
exige
facilidade
faltam
fiquem
flamengo
fontes
formal
forno
franquia
frases
funk
fórmula
goiaba
haverá
hj
humana
idioma
ilha
imagino
indica
individual
instagram
interno
invadir
lanchonete
lesado
licenciatura
licitações
lidas
longa
lésbica
líder
línguas
melhoria
metro
monitor
moram
morro
má
mérito
músicas
negra
negro
objeto
oficinas
olhares
original
pano
pasmo
pequenas
perdão
perfume
peru
pesquisar
piloto
poderoso
ponte
potência
pouca
poucas
prevenção
pássaro
pés
põe
públicos
quilos
realização
reciclagem
recomeçar
resumo
retirar
rir
riscos
rn
roda
roubou
seminário
sensação
sincero
sogra
solar
sorria
suave
sujo
surdez
sustentabilidade
tatuagem
tesouro
toca
trabalham
traduz
trinta
visto
áudio
éramos
##25
##34
##68
##98
##acial
##adas
##alha
##cher
##citação
##dico
##eco
##gráfico
##guai
##guem
##hão
##ibilidade
##inou
##ins
##iscar
##istiu
##itada
##ivo
##lis
##lé
##mito
##ncado
##ngulo
##nitária
##nna
##olar
##on
##ouro
##pira
##quecer
##rente
##rida
##rimento
##rs
##ráfica
##scar
##star
##terna
##ticos
##til
##tivar
##tível
##umir
##utar
##viar
##vidência
##vocar
##édio
##éria
##éu
##ências
##ídio
##ísmo
##ógica
##ólico
##ônica
37
abandonar
abençoada
acidentes
acima
admitir
adorava
agir
aleluia
alemão
alexandre
alfredo
amorosa
apelido
aprovados
arquivos
assassino
assinatura
assustado
atacar
aumenta
automático
aventura
balcão
basquete
batom
belas
boba
braços
burra
bêbada
cafe
caio
caixas
campos
carioca
carreiras
casou
castigo
chat
clicar
cobertura
comitê
competição
comprida
concordar
concursos
confirmar
conjunto
consta
constante
consultar
contatos
conteúdos
contratar
coordenação
cortes
crescimento
cruel
cruzamento
curiosidade
céus
dei
departamento
depoimento
desiste
destaques
diabo
dificuldades
digitais
diminuir
discriminação
egoísta
eleito
empresta
encontrado
encontraram
enterro
erguer
erros
esclarecer
escutem
essencial
estragou
estágios
exibindo
experimentar
famoso
fase
federação
ferido
ficam
ficarei
filhas
financiamentos
fumaça
gaveta
grana
gravação
guarde
gênio
herança
hidratante
homossexual
honesto
incríveis
integral
iphone
itens
jato
jeova
lançamento
lata
limpa
lingua
linhas
luis
lutando
madeira
mensal
mensalidade
mentiroso
mitos
mostrou
moças
mural
musical
net
normalmente
obstáculo
oceano
outono
pacote
participação
passos
pedidos
peixes
pensava
perdemos
poemas
portugal
possa
prata
prender
preocupa
principalmente
programador
pular
pôr
queridos
questões
raiz
raramente
reclamar
regional
repente
roteiro
ruas
salva
sc
selo
selva
sentimentos
serei
serve
significado
sobrinho
soldado
solte
solteira
superar
surpreso
telefones
tendências
textos
tiro
tomei
torcida
tou
tradição
traduções
traiu
tranquila
transferência
transparência
unhas
universo
van
vasco
verificação
versão
vivemos
voleibol
voltaram
voo
votar
áfrica
##02
##16
##22
##35
##51
##57
##81
##86
##96
##bado
##boração
##brado
##buir
##cada
##ciosa
##cluir
##ctar
##dica
##eado
##eu
##ficação
##formou
##gi
##grado
##grafar
##gre
##gueiro
##hi
##iada
##ios
##istir
##ições
##lete
##lico
##lista
##lizar
##lição
##logo
##lula
##ncer
##ndendo
##neiro
##nem
##nhão
##nsivo
##ntação
##nter
##nário
##oa
##ol
##oma
##parar
##parecido
##pia
##posto
##pou
##rativa
##rativo
##ravo
##rce
##rial
##ribuir
##rista
##rta
##rupção
##rário
##sas
##seiro
##sito
##son
##soura
##ticas
##tinha
##tio
##tituição
##tizado
##ue
##ultor
##unção
##uído
##vos
##zo
##ávamos
##ínico
##órica
58
abismo
aborrecer
adianta
adulto
advogados
agradecemos
ajudo
animada
aniversario
antónio
apostar
aprende
arrume
atualizado
auditivos
autores
avisar
avise
bacharelado
balanço
bobagem
br
cadastrado
canoa
capacitação
capítulo
careca
carga
cheios
classe
coleção
colisão
colocou
configuração
conhecido
consumidor
contratação
convidado
convidou
costas
coxa
cozinheiro
creme
cresce
criando
curitiba
curto
célia
danada
daquele
decidi
deliciosa
desenvolver
desisto
dirige
disto
dito
eis
encontros
entanto
entrei
escolares
escolas
escrita
espada
esquecido
estais
experiências
fantasma
farmácia
fatos
feridas
financeira
financeiros
focar
francês
frequentes
funcionam
gama
gavião
genética
girar
gravidez
hábitos
iluminação
imortal
influência
infância
intensidade
interprete
isis
japonês
juntar
jurar
kit
lança
lento
leu
links
liso
lucro
lábios
mandou
mania
mental
metros
milho
média
navegação
negociar
objetos
observe
ocorreu
off
oque
origem
padaria
pajuçara
palhaço
par
pauta
pegamos
pensamento
perceber
pescar
pintura
plena
popular
porca
portas
possui
praias
preferido
preferência
presa
privada
química
realizar
receitas
recentes
reconhecimento
recurso
refeição
regulamentação
reportagem
requerimento
reserva
reuniões
rezar
rh
riogaleão
rodas
rs
saude
seletivo
separar
situações
sobremesa
sofreu
sofrimento
solicite
subiu
suicídio
tablet
teimoso
temas
tensão
tento
tira
tire
trabalhou
uau
vereador
vingança
voces
voltando
vôo
ás
##13
##21
##38
##70
##72
##78
##80
##87
##88
##93
##97
##ao
##arra
##atura
##ava
##ay
##cador
##cas
##ceira
##citar
##clusivo
##cuar
##cusar
##cência
##derar
##diado
##fal
##finho
##gueira
##gurar
##iando
##icos
##ilhar
##ique
##isti
##izadas
##izando
##lementar
##lhão
##lido
##lorar
##lva
##lão
##metro
##mido
##mite
##mpa
##ms
##ncada
##nico
##nima
##nunciar
##nuncie
##pensa
##perar
##pé
##pédia
##quilíbrio
##regar
##rer
##rias
##ris
##rontar
##ros
##rício
##sionar
##sita
##sição
##sor
##stico
##tador
##testo
##tindo
##tribuir
##tual
##tões
##uba
##udir
##ulto
##unto
##urado
##uário
##vente
##vou
##xual
##xão
##zer
##zinha
##ânia
##édia
##éia
##ímetro
##órdia
09
34
39
abertos
acompanhamento
acontecem
afinal
age
agua
amante
apertado
apreensão
aprendeu
apresenta
apropriado
aprovado
atento
atravessar
augusto
avisou
belém
biscoitos
bloqueio
brisa
bronca
cadeia
cale
cardápio
casos
chegamos
chico
ciúmes
classificação
colaborou
coluna
começam
comidas
comportamento
conseguem
conselheiro
consultoria
continuam
corda
correio
cérebro
depósito
desenha
desista
desisti
desistiu
destruir
direto
dura
edição
eduarda
emissão
endereços
enfrentar
entendem
entidade
entrando
escuridão
escutando
específico
estoque
estranhos
estudou
eva
expediente
extra
falsa
faltar
famílias
farinha
ferramentas
ficaria
filé
fone
frança
furioso
geometria
gerenciamento
ginástica
golpe
governar
gozar
grato
gripe
grão
harry
hei
identificar
impostos
incomoda
indústria
infelizmente
intenção
interna
internacionais
investir
irmãs
judeu
junina
leandro
locais
localização
machucou
madre
maiores
manaus
maneiras
matei
medico
meta
meter
micro
mito
moderna
montes
multidão
município
más
método
módulo
móveis
nascido
negociação
nobre
nojo
odeiam
odontologia
ofertas
ombros
ouviram
paraná
paraíso
pareceu
partida
perda
perdoe
permissão
pesadelo
pessoais
placas
pneu
poderíamos
população
portão
postura
prefere
procedimento
processar
pulou
pura
querendo
recepcionista
reflexão
reforma
regiões
regulamento
relaxa
remo
remuneração
repete
restaurantes
retorno
risos
salto
salvação
santidade
senai
sentidos
sobreviver
soldados
solicitar
suíça
tecnologias
tomate
treinador
twitter
ultrapassagem
vantagens
vazia
veado
vegetação
vende
viaja
videogame
viemos
volante
vomitar
xícaras
árvores
ângulo
íntimo
útil
##28
##36
##39
##43
##48
##49
##53
##55
##73
##76
##abo
##adar
##alo
##aça
##ber
##bido
##bilizado
##bilizar
##bio
##bito
##bola
##buição
##ceis
##chou
##cione
##corrência
##curo
##diente
##dito
##edido
##edor
##endido
##entação
##entes
##erado
##esso
##ete
##gador
##gindo
##gá
##hista
##iamos
##ibir
##ice
##icia
##idades
##ife
##ificado
##ificação
##imo
##ior
##jeção
##ki
##lamar
##lgado
##lhado
##lvido
##mação
##mina
##minação
##mpada
##mático
##ngo
##ngélica
##nhas
##ntador
##ntal
##ntava
##ntegra
##nus
##ora
##oz
##pada
##peita
##piar
##pim
##pio
##plica
##posição
##pressar
##primido
##provar
##pá
##queca
##ques
##quinha
##rava
##rem
##rgo
##riado
##ribuição
##riente
##rigo
##rimir
##rnar
##rrência
##sei
##sfazer
##sionado
##sições
##ssou
##stica
##tanha
##teira
##teis
##telo
##tem
##tenção
##tese
##teu
##tilidade
##timos
##tituir
##ton
##tria
##turbar
##ua
##uais
##uilo
##ulta
##umido
##ur
##urrar
##uê
##uí
##vela
##vite
##xar
##çoar
##çou
##és
##ética
##êmea
##ílio
41
43
69
absurdo
acabando
acadêmico
achando
acordado
acostuma
admirado
adolescente
adorável
adotar
afaste
afogar
alcançar
alfa
ameaça
americana
angela
animar
apanhar
aposentadoria
aproximar
arca
areia
arrancar
associado
assusta
assustar
ato
atrações
atuação
babá
baile
barata
bilhete
bonitas
botas
brigadeiro
brinca
calçada
caminhonete
canto
canção
cartões
casais
caíram
ceará
celebrar
celulares
cheira
chique
chuveiro
ciclo
cinto
coleta
combate
comemoração
cometer
compreender
concha
confirma
conflitos
confortável
conheceu
consulte
continuo
corretor
cpf
crie
custo
cálculo
definitivamente
demorou
dental
denúncia
deputados
despedir
dificil
dinossauro
diversas
divirta
domingos
domínio
durar
dó
eficiente
elefante
eleição
emocionante
empresário
enganado
enganar
equipamentos
esposo
estabilidade
estômago
excel
exclusão
falam
fecha
fede
festejar
fogão
formiga
fortes
fraude
frito
fugiram
fãs
gastar
gatinho
genro
gerar
gramática
gritando
guardanapo
guerreiro
gás
hambúrguer
helen
homenagem
horror
idéias
iguais
igualmente
imenso
importo
inclusiva
independência
inicia
inscrever
instante
instrutor
interpretação
irão
junior
lamento
lasanha
leste
levo
livres
louvar
louça
lábio
madrinha
magoada
magoar
marcado
mendigo
mensais
merecem
modelos
mole
muro
músico
nasce
neta
noel
nu
oferecem
onça
operações
ordenar
orientações
osso
ouve
pares
peguem
pensamentos
perde
perdoar
personagem
piano
pijama
pipa
plataforma
poderiam
político
ponta
porcaria
pousada
pq
preencha
prego
preparando
preparação
presencial
prestes
previsão
prioridades
procure
proibida
promete
protocolo
prove
queira
rapidamente
reação
reprodução
residencial
resolveu
resolvido
respire
revelou
revisão
riu
rumo
saberia
sabes
salarial
saímos
segredos
segurar
selecionar
senna
sentado
sobrenome
soltei
sorrindo
sílvio
tambem
tenente
tens
terceira
testando
tiveram
toco
transa
usados
vadia
variação
vaso
verme
versos
viagens
viajando
viajou
voos
válido
you
óleo
##24
##26
##33
##47
##54
##58
##59
##63
##65
##75
##aios
##alhou
##alidade
##anner
##ave
##brigar
##cados
##cedor
##cepção
##cesso
##ciante
##cionou
##cismo
##creta
##dação
##dicar
##dicação
##doria
##doso
##dra
##ejo
##eno
##ental
##esse
##fazer
##ff
##ficiência
##ger
##gina
##gioso
##gistrado
##gregação
##gência
##heira
##hone
##hões
##ical
##idez
##idão
##igo
##ilha
##inga
##inque
##irão
##isa
##itivo
##ividade
##ixa
##ixe
##lagem
##lore
##lou
##lve
##mbo
##metria
##midade
##mismo
##missão
##mp
##nciou
##ndedor
##ndida
##nferência
##ngado
##ngar
##nil
##ntagem
##nventar
##nças
##or
##ose
##pamento
##pensar
##pinha
##pirou
##preende
##ptar
##pto
##põe
##quado
##rador
##ralda
##recia
##ressa
##reta
##rever
##reço
##riga
##rindo
##rios
##rrar
##rático
##ríveis
##ses
##ssa
##ssado
##ssinada
##stou
##tagem
##tigar
##tino
##tivação
##tona
##torial
##tral
##tuado
##udia
##ul
##ultura
##ung
##usa
##utação
##uízo
##venção
##veu
##vidar
##vimentação
##vista
##viário
##ários
##ães
##çam
##çando
##ério
##ículo
##ínio
##óloga
##ônico
##õe
150
4ª
acertei
acostumar
adivinha
adolescentes
agressão
aguento
aires
alternativa
alívio
alô
ambas
ampliar
anderson
anel
ansioso
antena
anúncios
apetite
arquiteto
arrepender
asas
assassinado
assembleia
atendente
atropelado
automática
barbara
besta
big
brincadeiras
bulling
bênção
calado
calçados
calças
campinas
cartaz
casca
catarina
catraca
cavalos
cenário
cep
certificados
choque
cinza
coincidência
coletivo
coloque
comem
companheira
composto
compreendo
compro
compromissos
concorda
conexão
confusa
conhecemos
contei
convênio
copel
copos
corredor
corte
costura
coxinha
crescendo
criada
crítico
cuba
cães
decidimos
decidiu
define
delegado
deodoro
depoimentos
derrubar
descansa
desconhecido
descontos
deserto
destrói
devocional
direi
disney
distante
ditadura
diversidade
dividir
doe
dourados
doutrina
drive
duvido
edifício
egípcio
eleitor
eleitoral
emenda
empreendedores
empregada
engano
enjoada
ensinou
escadas
escondendo
espalhar
esperei
espécie
espécies
esquerdo
esquisito
estacionar
estiveram
estresse
exagerado
exato
exclamou
facilitar
falha
faltando
ferida
feridos
fiat
ficha
fingir
flauta
fogos
folhas
fraca
francesa
freios
fundação
furado
fábio
games
genial
gentileza
goste
granizo
grêmio
honesta
idoso
ii
imaginação
imbecil
impacto
inacreditável
incomodar
infeliz
integrada
interação
investidores
ios
iv
jan
japão
jaqueline
joelho
jogou
junte
karatê
larga
largo
leal
lembrei
lenço
levanto
levou
lobo
localizar
login
louvado
lute
lágrimas
ma
madalena
maldade
manchas
mandando
manha
marcamos
mares
melancia
menti
mentiras
menu
metal
metodologia
militares
moradores
moral
mover
mônica
navegador
negou
nua
obedecer
observando
olimpíadas
onu
pacientes
pagamentos
papa
papéis
parcerias
parecido
partes
partiu
patrícia
pdf
pedestres
pegadinha
pegando
perca
permite
permitido
pesado
pesquisei
photoshop
piedade
planilha
plus
policia
porteiro
precisei
presas
primeiros
priscila
prouni
pânico
quebrar
queixo
razões
recente
reconhece
reconhecer
redentor
república
reservas
resolve
respiração
reunir
rever
rotina
roubar
ruiva
sacola
sandália
sarah
segue
semáforo
sentimos
sinta
sobe
sofia
sonhando
sonhei
suar
sujeito
supervisor
surdas
surgiu
surpreendente
surpreender
séria
séries
tantas
tapete
taxi
temo
terapia
termo
tiradentes
tnh1
tolo
tomando
topo
trabalhador
trabalhadores
trabalhamos
treino
triângulo
túnel
universidades
usam
uva
ué
valer
variedade
vencemos
ventilador
verbo
verifique
viajei
vieram
vimos
viria
visite
vivem
voltamos
vôlei
índice
##18
##32
##37
##42
##44
##46
##69
##74
##79
##abado
##abilidade
##acionais
##acional
##ad
##amos
##anta
##aram
##aria
##atinha
##ativa
##bafar
##baixo
##berto
##bial
##blado
##cal
##cam
##ciada
##cina
##ciona
##cista
##ciário
##curso
##cusado
##cute
##cário
##cânica
##dagógico
##dece
##deiro
##dente
##deu
##dre
##ds
##duz
##edida
##ença
##estar
##esto
##et
##eto
##eça
##fendeu
##fica
##ficado
##fra
##gados
##gagem
##gelar
##grante
##gro
##guindo
##ial
##iante
##iança
##ic
##idor
##idos
##ifica
##imidade
##ingar
##into
##ionar
##ionário
##irar
##isinha
##iso
##issões
##iti
##ixar
##iza
##izados
##jão
##lente
##licação
##ligência
##lução
##lândia
##lógico
##mbro
##menta
##mergir
##mero
##mista
##mitiu
##moso
##mular
##mundo
##nciamento
##ndir
##ndra
##nela
##nero
##nger
##nológico
##nrolar
##nspiração
##nt
##ntia
##ntida
##ntão
##nu
##nuncia
##nômico
##olo
##osta
##otas
##parado
##paração
##penso
##peu
##pie
##pirar
##piro
##plicou
##plique
##porte
##putar
##pão
##quear
##quim
##quina
##rais
##rama
##ratar
##rea
##real
##reste
##ridade
##rioso
##riu
##rição
##rna
##rovável
##rsar
##rço
##seguir
##serta
##sica
##sico
##siva
##ssor
##strar
##tadas
##tamento
##tecer
##ternidade
##testa
##tidade
##tificar
##tmo
##tribuição
##trição
##tuam
##tume
##tuário
##tv
##téis
##tência
##uada
##ucada
##ucado
##ulga
##umentar
##umo
##unho
##unição
##vante
##vide
##vina
##vindo
##visível
##vocação
##vor
##vência
##zeiro
##ácio
##âmbio
##âmica
##çosa
##ícula
##ífica
##ígena
##ílios
##óvel
##úsculo
06
2011
2ª
36
46
48
49
95
abaixa
abençoado
abriu
acampamento
aconselho
aconteça
adorando
advérbio
afastar
afirma
agricultura
aguentar
ajustar
alarme
alergia
alugar
amando
amazonas
americanos
animado
ansiosa
aprendo
aprovação
aproveitamento
aquelas
arapiraca
arde
armadilha
arriscar
asa
ataque
atirar
atores
atraente
aumentou
automóveis
avaliar
avançado
aço
baixinho
barba
beijou
beira
bens
bento
bibliotecas
bico
bigode
bjs
bobos
bode
boletim
boletos
brabo
cabeleireiro
caneca
cantor
carregar
causas
ce
centímetros
certificação
cervejas
chamando
chile
chutar
cobrança
colação
colchão
collor
combinado
compartilhou
competente
competir
composição
compramos
concentrar
conferir
confirmação
confirmou
confundir
conquistar
convênios
corajoso
coreia
correios
corrigir
couve
cresceu
crimes
culpado
curiosa
dedicar
definição
delicia
democracia
desapareceu
desemprego
desenhar
desfile
desligou
despesa
deveríamos
diariamente
dieta
dispara
disposto
distribuição
distrito
divulgar
divórcio
docente
documentação
dores
duplo
durmo
débito
editor
edson
efeitos
elegante
embalagem
empregado
emprestado
ensolarado
entregue
especialista
esperta
esponja
estabelecimento
estações
estimação
estivesse
estudantil
estória
excelência
exceto
exigente
explicação
exército
faltará
fama
fantástica
fascinante
fax
fechada
feitos
ficava
filipe
filtro
financeiras
fino
fiscalização
fisioterapia
fraco
franquias
fuga
fundamentos
fábrica
gabinete
garante
gaúcho
gilberto
giz
global
gloria
granada
gritei
guerreira
habilidades
ibirapuera
incentivo
incerteza
inclui
infecção
informar
insetos
integração
intelectual
inteligentes
intensa
interessada
interpessoal
intrometer
italiano
japonesa
jarra
jornalista
lanchar
lapis
legenda
lenda
lia
locação
loira
macho
mao
marechal
medir
meditar
meios
melhorando
membros
mickey
mico
misteriosa
mistério
moedas
mostro
move
moço
mudaram
mude
multas
márcia
nega
negros
noivado
notebook
observação
observou
oficialmente
olhava
operacional
orelha
organizacional
otávio
palmas
panda
panela
papelada
parado
pareço
partido
pedreiro
permanente
peruca
piadas
pilotar
pinacoteca
pintor
planta
poderosa
polo
post
posts
princípio
procurou
profetas
profissões
promoções
proteja
práticas
pudesse
pudim
pô
quadrado
quintal
quinze
rapidinho
reagiu
reajuste
realizado
recibo
recolhimento
recrutamento
redenção
renan
renato
render
repórter
reservados
resgate
reta
retardado
rick
rodoviária
romanos
saem
safada
salve
santana
saíram
seco
secretarias
sentou
serem
sessão
shows
singular
sobrar
sonhar
souza
sujeira
surpresas
tapa
tecido
tendo
tentamos
terminando
terminaram
terreno
tocantins
tosse
tragam
transportes
tubarão
turmas
unha
uniasselvi
univates
universitário
usina
vemos
vereadores
vestindo
vistoria
vitoria
vol
voltarei
windows
ódio
órgãos
##06
##08
##11
##14
##31
##41
##62
##71
##83
##agir
##ague
##apeuta
##ate
##bal
##bas
##berado
##berar
##bica
##bilitado
##borar
##bula
##camento
##centro
##certar
##chos
##ciações
##cidente
##cidos
##cie
##cinar
##cinas
##ciso
##citado
##clado
##clear
##corar
##cordar
##corre
##cção
##diante
##dicado
##dista
##doras
##dosa
##duais
##duras
##dá
##ecionar
##ege
##ejar
##endi
##endimento
##entado
##ertinho
##feita
##fera
##ferência
##fira
##flação
##flita
##frações
##fri
##ft
##fundar
##fólio
##gais
##gante
##gno
##gono
##gos
##heiro
##hinha
##id
##iente
##ii
##ilhado
##inhada
##inta
##ioso
##itando
##itinho
##itual
##itão
##izou
##jeitar
##josa
##jou
##lay
##lei
##leiro
##lhas
##lher
##licidade
##lite
##liza
##lização
##lodir
##lta
##lua
##lógicas
##maticamente
##mida
##mitado
##nd
##ndem
##ndio
##nesa
##nizações
##nk
##ntam
##ntina
##ntura
##nês
##oito
##olenta
##oluição
##ones
##osca
##oção
##para
##parou
##pas
##passar
##pear
##plexo
##portar
##preender
##presentante
##quação
##quecendo
##quecimento
##quilibrar
##rante
##rato
##rações
##rdenado
##reenda
##rgico
##riar
##ril
##rimentos
##rina
##ristiano
##rite
##ritos
##rno
##rome
##rosa
##rovou
##roxima
##rudente
##sco
##semos
##sentar
##sexual
##site
##sque
##ssaltar
##strada
##ticando
##tista
##tiu
##tivamente
##triz
##tua
##tuação
##tude
##tudo
##turo
##ulhar
##ulho
##umava
##umbi
##umento
##untário
##uoso
##upa
##uridade
##uros
##usta
##uste
##vativo
##vestido
##vis
##visão
##vocou
##vogada
##vá
##vê
##zada
##ábia
##íba
##ídia
##ógrafo
##órico
##ônimo
07
120
2º
42
56
62
65
91
abafado
abaixar
aborto
acaso
aceitou
acessos
achamos
acorde
adesivo
adversas
agende
aguardar
aliviar
aluna
anatomia
andamento
andré
ansiedade
anteontem
aproveitem
arranjar
arrastar
arrumando
assessoria
assume
assumir
ata
atendimentos
atlético
atrasou
atualizar
auditiva
autorização
avaliações
avançar
babaca
baixa
balada
bancária
bandidos
banhar
batismo
batista
bebo
benção
bilhão
blz
boy
brigando
brilho
buenos
caetano
cagar
cana
cansaço
cantando
caridade
casei
ceu
chinês
chocado
chupa
cientista
cineasta
cobrar
cobrir
combustível
competitividade
comportar
comprando
confidencial
conflito
conhecimentos
consciência
considera
considero
constrói
consultas
continente
conto
contrate
convidei
costela
costurar
cresça
cultivar
câmeras
dane
daria
defensiva
deixem
delicado
derrota
desanimar
desempenho
desenvolvedor
destinado
discutindo
disfarce
diverti
dividida
diálogo
diários
doação
doer
dourado
doze
doído
economizar
editora
editorial
eleições
eletricidade
enjoo
envergonhar
errados
escondeu
esforçar
esforço
esgoto
esperamos
esquema
esqueçam
estas
estradas
estrangeiro
estratégias
estratégica
estudantes
estudei
estádio
executivo
exercício
explico
exuberante
falado
famosos
fechamento
fedendo
feminina
ficamos
finalizar
fizer
fiéis
foca
foder
fofoca
formada
fornecedores
franco
fratura
fração
frita
fumo
futsal
ganhando
ganho
garantir
garotinha
gastronomia
gestual
gigante
gira
gravíssima
gêmeos
harmonia
hein
homologação
hotelaria
igualdade
imaginando
imprimir
inglesa
inocência
institucionais
instituições
inútil
irmos
jerusalém
jogado
jornalismo
jó
júnior
karen
las
lava
legumes
lenhador
lhes
ligando
linux
litoral
localizado
lúcia
maduro
mandado
mangueira
maracujá
maranhão
marcia
marcou
marinho
martins
marília
matrículas
membro
memórias
mes
mesmos
mexer
mg
mike
mistura
mitologia
moleque
montanhas
morando
motoristas
mágico
máxima
méxico
mídia
naturais
necessária
nicole
noturno
nuvem
oba
obter
obviamente
onda
onibus
otário
out
ouvidoria
papagaio
participa
parto
pastel
patrocinado
pedestre
pegaram
penalidades
perdoa
perdoo
pernambuco
pesa
pirata
pizzaria
planeja
planejar
plantas
podíamos
portanto
postos
precioso
preguiçoso
prepare
presenciais
prioridade
progresso
prometi
promotor
prostituta
publicado
pôde
quadrilha
qualificação
quartos
queimadas
ratos
realiza
recuperação
refúgio
regular
relacionamentos
residência
resistir
revistas
reúne
rodovias
roubado
roxo
saberá
salas
samba
sanitário
saque
sbt
segmento
semestres
sensível
sentirei
seriam
sessões
soletrar
solo
soltar
sorteio
sortudo
subindo
suspeitos
sutiã
sérgio
tabela
tartaruga
temperatura
tentaram
termine
testa
testamento
